[words]
plugin~RemoveStopover="RemoveStopover: інструмент видалення проміжних пунктів"
Click to remove VIA="Тап - видалити вибрану"
Long Click to remove all above="Довгий тап - видалити всі попередні і її"
"WARNING! Do not use this tool while driving and read the first line carefully."="Увага! Не користуйтеся цим засобом під час руху та уважно читайте перший рядок."